tutorials/incompressible/pimpleFoam/t-junction-with-fan/constant/p0vsTime
(
    (0 100010)
    (1 100040)
)
